{
  "sharkbios": [
    {
      "slug": "jekyll",
      "bio": "Swipe right if you're ready to dive into a great white adventure with me! I'm Jekyll, the shark with a sharp wit and an even sharper set of teeth. When I'm not cruising the ocean looking for my next meal, I love to swim with the dolphins and catch some sweet waves. Let's make some waves together!"
    },
    {
      "slug": "blancpain",
      "bio": "Hello there! I'm Blancpain, the white shark with the finesse of a ballerina and the appetite of a Sumo wrestler. When I'm not cruising the ocean depths, I like to show off my skills in synchronized swimming and devouring entire schools of fish in one gulp. I'm not your average great white - I have a refined taste for the finer things in life, like sipping on seaweed smoothies and catching some rays on the beach. But don't be fooled by my sophisticated side, I'm also a bit of a thrill-seeker and love to chase down anything that moves. If you're looking for a shark who's equal parts elegance and ferocity, swipe right and let's see if we can make some waves together! Bonus points if you have a healthy appetite and a taste for adventure."
    },
    {
      "slug": "theodosia",
      "bio": "I am Theodosia, a Tiger Shark and a Greek god, here to rule the seas with pride and strength. My powerful jaws and sharp teeth may intimidate some, but I'm a fair and just ruler. I enjoy exploring the deep blue sea and have a fondness for ancient Greek history and mythology. Looking for a mate who shares my love for adventure and understands the importance of loyalty and respect. Swipe right if you're ready to bow down to a true Greek god of the sea"
    },
    {
      "slug": "gladee",
      "bio": "Swimming in the vast ocean is my passion, and I'm Gladee, the hammerhead shark. I may have an intimidating appearance, but I promise I'm a gentle and curious soul. Looking for a partner to explore the depths with, share a love for adventure, and maybe even catch some tasty fish together. Swipe right if you're up for an aquatic adventure with me!"
    },
    {
      "slug": "birgit",
      "bio": "Hey there, I'm Birgit, a confident and adventurous tiger shark seeking a partner who shares my love for the ocean and all its wonders. I enjoy exploring coral reefs and trying new types of fish. I'm hoping to find someone who appreciates me for who I am and is willing to dive deep with me, both literally and figuratively. If you're looking for a shark who will keep you on your toes and never let things get boring, then look no further than me!"
    },
    {
      "slug": "ironbound",
      "bio": "Ironbound, the Great White shark here, and I'm a total musclehead. I love hitting the gym and working on my physique almost as much as I love chasing prey in the open ocean. If you're looking for a partner who's both strong and intelligent, look no further. I enjoy discussing marine biology, ocean conservation, and staying up to date on the latest research. Swipe right if you're ready to swim with a Great White who's as fierce as they are fit"
    },
    {
      "slug": "andromache",
      "bio": "Hey, I'm Andromache, a thrill-seeking white shark looking for a fellow shark to explore the ocean with. I love the chase, but I'm also a great listener. When I'm not swimming, I like to bask in the sun. Seeking a shark who's ready to take risks and have fun. Swipe right and let's see where the currents take us!"
    }
  ]
}
